{"id":"international-perspective","date":"2021-11-30T00:00:00.000Z","time":"09:00:00+08:00","description":"BA大讲堂","title":"BAID｜走出国门 更需要多元文化视野","cover":"./international-perspective/1.webp","body":"<h2><strong>李天水：</strong></h2>\n<p>11月17日的BA大讲堂，学校有幸请到了前外交官王文勇先生给同学们带来线上分享。</p>\n<p>不得不佩服王老师的历史和文化修养，当老师一开始讲他以前的各种外交经历时，我就已经热血沸腾了。诚然，文化交流是一件责任感与使命感很强的事情，让人羡慕，值得敬畏。王老师的讲座令人无比振奋和激动。</p>\n<p>当今世界范围内被人们使用的语言类型有很多，而每一种语言背后都蕴含着一种文化，一种文明。这是多么神圣又神奇的事情啊！</p>\n<p>讲座中，王老师不仅带我们领略了外交官的工作情景，开拓了我们的视野，更让我们得到一些启示——如何处理好在一个多元文化浸润着的环境中与外国人的关系。有人或许会说：&quot;浸润在多元环境中自然会成为善于与外国人交流的人。&quot;通过王老师的讲座，我明白了，如果不主动去接受世界的多元性，尊重文化的不同性，感受碰撞中的美，怎么会形成开放、包容、多元的思想呢？</p>\n<p>想起我们的校风，&quot;和而不同，乐在其中&quot;，老师的观点与之不谋而合，这无疑也是我们应该铭记在心，真诚遵守，用一辈子去努力践行的理念。</p>\n<h2><strong>戴子尧：</strong></h2>\n<p>In today's presentation from our honorific Mr. Wenyong Wang, we learned and absorbed a lot about the culture both in the historical river and the contemporary life.</p>\n<p>He separated his speech into four parts: his past experiences life, equality and liberty, majority or minority, and how we motor ourselves in different cultures. For me, the most impressive and profound part is &quot;equality and liberty&quot;.\nA famous professor elaborated on his opinion of these two ideas in a video.</p>\n<p>By the way, this part can also be linked to Mr. Wang's conclusion: &quot;We need to realize the truth of life (it is not absolute equal) and accept it, then mix different knowledge or experience in different cultures. Therefore, we can find our real passion and live a better life.&quot; These all mean that we should accept the small part of injustice in our lives, after all, most parts in our life already tend to be equal.</p>\n<p>The third part of his speech is a case describing the four survivors from Mignonette in the 19th century. One of them was called &quot;Richard Parker&quot;, the same name as the tiger in &quot;The Life of Pi&quot;. This tragedy ended with the death of Richard, which also led to a drastic argument on whether those three people were guilty or not. He was trying to use this example to show us the conflict and disunity between multiple perceptions and nations.</p>\n<p>&quot;Adapting to the uneven sides in our life—it is an infinite and unpredictable thing— which demands us to explore more through learning from abundant culture and digesting all of them is the notion we should remember all the time in our life.&quot;</p>\n<p>As a student in BAID, I definitely will go overseas for further education. I will bear in mind that accepting and respecting different cultures is a basic requirement for international students. What's more, the culture from our motherland which nourishes me to grow is the armor, power source and the root of self-confidence which will continue accompany me to go further.</p>\n"}