{"id":"supreme","date":"2022-01-07T00:00:00.000Z","time":"09:39:00+08:00","description":"BA大讲堂","title":"BAIDer | 提升品质，追求卓越","cover":"./supreme/0.webp","body":"<h2><strong>刘柔希</strong></h2>\n<p>这次BA大讲堂，李恩祐老师为我们带来了以&quot;在藤校感受跨文化冲突与成长&quot;为主题的讲座。</p>\n<p>李老师穿一件宝蓝色连衣裙，神采奕奕，举止娴雅，说话语气温和，像亲切的姐姐，整个讲座让人非常放松。</p>\n<p>李老师向我们介绍了以耶鲁为首的顶尖院校的招生标准：critical thinking, team spirit……大多是我们早已耳闻的难得品质。作为耶鲁北京中心负责人，李老师的话显然分量很重，让人信服。我不禁反躬自省，对镜审视，发现我还有很大的自我提升空间。从今往后，我们要以此为标准严格规范自己的行为优化自己的学习品质，在通往优秀的路上坚持不懈地努力。</p>\n<p>在Q&amp;A环节里，同学们跟李老师积极互动，问了不少有深度的问题。李老师给出了让人满意且令人惊喜的回答，让我们感受到她是既拥有丰富的人生智慧又拥有超强幸福感的人。有同学问到&quot;如何平衡学业与生活&quot;的问题，李老师回答道：&quot;我觉得不需要在短期内追求一个平衡，我一直在追求整个人生的平衡。&quot;</p>\n<p>李老师还说，&quot;唯一不变的就是变化本身。&quot;</p>\n<p>真是真知灼见，李老师的话令在场所有人都有醍醐灌顶之感。人生本来就是在动态中寻找平衡点，每个阶段都有不同的偏重。在我们风华正茂、意气风发、才思敏捷的高中时代，尽可能地多花些时间研究所爱的知识学问，寻求真理，让智慧明达，让生命充盈。</p>\n<h2><strong>李济彤：</strong></h2>\n<p>She began the presentation with her own story at Yale, which caught everyone's attention with its sincerity and the contagious smile on her face. She portrayed that applying to university is not just as an onerous milestone to reach, but as an opportunity to seek out what you are passionate about and what you want to do in the future. &quot;Be yourself&quot; is the phrase she reminded me of.</p>\n<p>She then talked about what kind of students the Ivy Leagues are looking for and gave specific details, such as key words she quoted from the top universities' websites, and explained them all. After her presentation, we raised some questions. She was very patient and answered all of them honestly, giving examples from her own experience. At the end of the whole session, there were still some students who wanted to ask more questions in private, and she volunteered to stay to solve our doubts about academic issues or university applications. We had a really pleasant conversation, all standing in a circle around her. She laughed, talked and listened and gave us useful feedback.</p>\n<p>When the period was almost up and we were taking a group photo, she noticed my shyness and asked me if there was anything to ask. I replied that I was still unsure about my future choices and she kindly replied that it was okay and a normal phase in life.</p>\n<p>感谢李老师带给我们的这场精彩讲座，从中我们不仅对如何受到顶尖大学青睐的问题有了更全面的认识，也学到了难得的人生道理。在今后的人生路上，我相信李老师传授给我们的智慧精华像一缕光芒一路陪伴着我们，指引着我们。</p>\n"}