{"id":"study-management","date":"2021-10-19T00:00:00.000Z","time":"18:00:00+08:00","description":"项目管理","title":"BAIDer｜提升项目管理能力，提高学习与工作效率","cover":"./study-management/overall.webp","body":"<p>10月12 日，北中国际部请来了&quot;项目资深管理专家&quot;张会斌先生为全体学生开展了一场融学术性、实战性与趣味性于一体的讲座，对同学们提升学习效率和生活质量起到非常积极影响。</p>\n<h2>姜昱坤：</h2>\n<p>在本次BA大讲堂活动中，我们聆听了张会斌先生的一场以&quot;项目管理在中学生课外实践活动中的应用&quot;为主题的颇有实用价值的讲座。</p>\n<p>讲座刚开始，张老师就向我们抛出了一个问题：什么是项目？在同学们和老师的互动中，我了解到到项目的定义，作业与项目之间的区别。作业与项目的区别主要集中在时间和重复性上。老师还着重向我们阐述了项目管理的核心，分别是计划、组织、指导和控制。</p>\n<p>传授了理论性的知识后，下一步就是介绍如何将理论运用到实际生活中去。张老师形象地用小王、小张和小李进行项目操作时遇到的各种问题作为例子，深入浅出地为我们讲述了中学生课外活动如何应用项目管理知识的。老师的生动讲解，使我们明白了如果想要高效高质地做项目，分工、目标、计划、执行、监控以及总结分享在整个过程中都是不可或缺的一环。</p>\n<p>张老师教给我们的知识不仅能有效地辅助我们进行项目管理，而且对我们在日常学习和生活中如何管理自己也有很大启发。我们在生活中的项目不只有科研、技术、建设等学术和实践类的大项目，也有很多微不足道但与生活息息相关的小项目。运用今天学到的知识，我们将能更好地规划时间，提高效率，成就更好的自己。</p>\n<h2>吴文博：</h2>\n<p>今天的BA大讲堂张会斌老师的一场精彩讲座，让我眼界大开。我不仅了解了&quot;项目管理&quot;是一门学科，是一门非常系统性的学科，而且懂得了如何在现实中应用项目管理知识。</p>\n<p>上了中学以后，我发现每天要完成的事情真的很多，除了学科作业，学干工作，还有就是要长期更新和执行的projects。前两项可以计入笔记本，做完打钩不用再担心，但是后者却很难长期去monitor。老师推荐了一种名为&quot;甘特图&quot;的方法，标记任务的始终和进度，我觉得非常实用。另一个让我醍醐灌顶的是老师提到的&quot;经历负责制&quot;，每个项目都需要一个做统筹的人，负责确保大家都准时。我现在所在的活动部就可以执行这种管理模式，提高工作效率。老师还说身为一个组的成员，如果你遇到了困难，应该及时提出来并找寻帮助。</p>\n<p>我反思我的经历，这方面我做得不够好，因为我一直觉得自己可以handle自己职责范围内的事情。实际上，一个人的力量和智慧是有限的，哪怕自己忙到筋疲力尽结果也难尽人意，达不到预期效果。以后我要积极发扬团队合作精神，充分信任，团结力量大，众人拾柴火焰。</p>\n<h2>曹瑄妮：</h2>\n<p>The lecture was about program managing, and before I participate in it, I have no idea what management was about. I used to think that managing a program doesn't require experience or skill, not to mention systematic training. However, after this lecture, I knew that I was wrong. The lecturer, or'd say the teacher, told us that there are specific steps we need to take when we want to start a successful program. The general process can be divided into six main steps: deciding on the program manager, clarifying the goal, making specific plan, following the plan, control and correct, and concluding experience and share. These steps can actually help us to keep a clear track on what we have done, what we are doing, and what still needs to be done. What's more important is that those skills help the members in the program cooperate in an efficient and effective way. What I mean is that in the past, when I was planning for a program, I'd just divede the work evenly among all the members, and let them take charge of their own parts.</p>\n<p>And in the end, I'd combine those pieces to form a whole program. However, this technique separated all the members, and we are unable to share our progress or provide advice to others. With the skills mentioned in the lecture, this problem can be solved easily. In general, this lecture provided me with effective and adaptable skills on how to manage a program, and every moment during the lecture, I learned something.</p>\n"}