{"id":"drama","date":"2022-01-20T00:00:00.000Z","time":"18:00:00+08:00","description":"英文戏剧节","title":"BAIDer｜精彩英文戏剧节，展校园多彩魅力","cover":"./drama/0.webp","body":"<h2><strong>段睿涵：</strong></h2>\n<p>初次接到戏剧节任务的我很兴奋，毕竟这对于我来说是一次全新的体验，于是自告奋勇地承担起负责人的重任。</p>\n<p>自始至终，我都期待着能带领我们班级不仅拥有愉快的合作，还能圆满收官，并以此为目标时时督促自己。</p>\n<p>敲定了演《奇迹男孩》后，随之而来的大量始料未及的问题和超额工作量，让我有些招架不住。事实证明电影改编话剧真得很劳神，或者说有点费力不讨好，尤其像《奇迹男孩》这样的多主线电影。</p>\n<p>首先，为了控制时长，我们只能忍痛删减很多剧情，以及与主线剧情关系不大的角色，比如男主的姐姐。</p>\n<p>其次，为了压缩剧情，只能把每一个片段的时间控制到最短，不能将情感变化形象具体地展开来演，这样就导致了剧情整体琐碎和不连贯，让某些观众禁不住吐槽&quot;啥剧情也没看懂，净看工作人员来回搬桌子了&quot;。</p>\n<p>再次就是舞台的呈现方式。因为是舞台，所以很多电影里依靠运镜和镜头转换完成的经典片段，我们都无法复制，只能用道具布景、PPT背景视频和灯光来呈现效果。</p>\n<p>一场剧的成功，演员的表现也是很重要的一部分。我们大多数同学没有受过专业的训练，也没有丰富的表演经历和经验，所以演技上的略显稚嫩和有时候不能完全传递角色情感的现象，是有发生的，包括控制力不够容易笑场等。</p>\n<p>合理分工也非常重要。我作为负责人，在前期准备方面技术掌握不够充分，再加上排练活动的组织与管理效率等方面不够高，这些不确定性给我和导演们巨大的压力和工作量，有时候会感觉Hold不住，不过好在最后都顺利完成了，想想也是要为我们班的同学们打Call的。</p>\n<p>不可否认，我在整个戏剧策划和排练过程中得到了充分锻炼，无论是性格还是能力。在和剧组同学合作中，我慢慢学会去倾听并理解、尊重他人的想法，懂得站在他人角度思考问题。</p>\n<p>现在想想这两周，的确十分劳累，但苦中有乐，苦尽甘来。我从中收获的那些经验、那些友谊、那些精彩瞬间、那些在探讨中碰撞出的智慧火花、那些用心血凝结的成果，消弭并熨帖了这段时间所有的暴躁和不安，让今年的英文戏剧节成为我人生中一段难忘的记忆。</p>\n<h2><strong>康梓彤：</strong></h2>\n<p>作为我们班的主演，我觉得在戏剧节的时候扮演&quot;律政俏佳人&quot;的女主让我受益匪浅。以前从未参加过戏剧表演的我，通过这次活动对戏剧产生了浓厚的兴趣。</p>\n<p>戏剧表演是需要编导和演员一起配合演出的艺术形式，需要不断地排练，角色与角色需要不断磨合。</p>\n<p>以前我认为戏剧只是单纯地表演，在这次扮演Elle Woods中，我发现演员需要揣测角色的心理，还要进入故事的情境中。我从刚开始说话的磕磕巴巴，很难代入角色且容易笑场，到后来的气定神闲，全程能通过语气和动作表现出女主的心路历程，这过程对我来说既是挑战也是滋养。经过了差不多两周地排练和导演吴文博同学的耐心指导，随着对角色的理解不断加深，终于能够与角色融为一体。</p>\n<p>尽管这次的演出还有一些待改进地方，但我真心觉得我们今年的戏剧节是精彩的，值得欣赏。我对明年的戏剧节充满期待，期待你也能来观看我们的表演哦。</p>\n<h2><strong>戴子尧：</strong></h2>\n<p>十二月的夜晚，戏剧节的舞台亮起了耀眼的灯光，灯光照耀在了一张张笑脸上，同学们的笑脸温暖了这个寒冷的冬夜。</p>\n<p>这是我们国际部第二届英文戏剧节，一个给予我们无限可能的舞台。一年前我们的身影似乎还活跃在舞台上，那时没有灯光、没有背景，只有一个舞蹈教室，但用舞蹈和音乐串联起了整个剧目。</p>\n<p>今日，舞台上七彩灯光格外耀眼，背景图很唯美。每一曲戏演出结束，台下便轰然爆发出雷鸣般的掌声，把会场气氛几度渲染到高潮。</p>\n<p>今年的我，挑战了一个从未尝试过的角色，作为推理剧中的侦探，这极大地考验了我的台词功夫。在压力面前，我格外淡定，不仅是因为我适度调整了心理素质，还得到了同学们的莫大鼓励，我实实在在地感受到来自国际部大家庭的温暖。功到自然成，台下响起了阵阵掌声，这是对我们莫大的肯定。</p>\n<p>鞠躬、致谢，在掌声中我们退到了舞台后面。</p>\n<p>明年的冬日还会来临，明年的戏剧节不见不散，精彩继续，温暖同在。</p>\n<h2><strong>刘柔希：</strong></h2>\n<p>2021年的寒冬之夜，北中的传统活动英文戏剧节如期举行。同学们穿上特色戏服，以最充分的准备和饱满的热情投入到这项活动中。</p>\n<p>作为Drama Club的一员，我们对自己的作品有着更专业更高的要求。我们的原创戏剧Once Upon a time in the East故事发生在北宋开封，围绕一位富家千金和一个白痴公子哥之间不情不愿的联姻展开，有笑有泪，悲喜交加。</p>\n<p>在编排的过程中，指导老师Mr. Daley出了很多专业建议，包括我在内的同学们也贡献了许多有趣的ideas，最后所有的包袱都响了。观众的反响很好，热烈的掌声是给予我们最好的回馈。</p>\n<p>我在Drama festival组织到举办的过程中也看到了&quot;责任&quot;二字。向学委会活动部的活动负责人致敬，他们在紧张的学习之余抽出了很多时间精力，多方协调、反映问题、传递通知，才有了活动的成功举办。也很感谢我们剧组的同学们，大家一起策划买戏服、置办道具、整理剧本，始终追求高品质，体现了很强的责任感。为了精益求精，甚至在演出前一小时我们还临时加了一些细节，包括对演员表演的微调等，一切都是为了追求最好的效果。</p>\n<p>总之，这次令人回味无穷的戏剧节离不开我们同学和老师的共同努力。</p>\n"}