{"id":"student-council","date":"2021-09-15T00:00:00.000Z","time":"00:00:00+08:00","description":"第二届学委会成立","title":"BAID北中国际部第二届学委会成立了！","cover":"./student-council/overall.webp","body":"<h2>北中国际部第二届学委会改选大会顺利举行</h2>\n<p>2021年9月14日，阳光明媚的日子，北中国际部成功举办了第二届学委会改选活动，产生了第二届学委会部长及以上干部候选人名单，通过学校审核、公示等环节，第二届学委会部长、主席团成员正是产生；9月21日，学委会各部开展了招新活动，部长们宣讲了心仪的部门纳新人才标准，表达了求贤若渴地态度，每个部门通过竞选演讲和答辩的方式，吸收了一批生力军，至此第二届学委会组建工作全部完成了。</p>\n<p>回想起来，改选会当天气氛热烈，候选人意气风发，各展其能，尤其是让人瞩目的主席团和活动部地竞选，更是让人心动不已。老师同学们认真聆听，为心中的最佳候选人投出了宝贵而神圣的一票。下面，让我们一起来看看在改选中担任不同角色的同学们的感想吧。</p>\n<p><strong>观察员 郝汀</strong></p>\n<p>在此次竞选活动中，作为观察员的我感慨颇多。我感受到同学们积极参与的热情，候选人的能干和自信。活动最精彩之处莫过于选手们激情昂扬的演讲，真是八仙过海各显神通。学姐学长们纷纷亮出自己能震撼全场的奖项和活动经验，新同学们也不甘示弱，亮出了他们过往的丰富经历和超强的表达能力，也让他们极富竞争力了。台下观众一边认真倾听，一边用心比较着每个人的综合能力，斟酌着该给谁投票。总之，选手们都很优秀，观众们的热烈掌声，无不给予了他们应得的尊重与认可。</p>\n<p><strong>师生委员会成员 陈以沫</strong></p>\n<p>作为新生，才来北中的第一个月，就赶上了学委会的改选。班主任在班里宣布这项活动时，我就毛遂自荐作为学生代表参与投票。</p>\n<p>在改选会议正式开始前，师生委员会的一位老师找到了我，向我交代了一系列的规则，包括学生群体、老师群体的票数权重，投票的注意事项，会议的流程等等。相较于之前参与过的学生会投票，这次的投票机制要复杂得多，科学得多，也严谨得多：学生教师选票各占40%；而我所在的师生委员会，虽只有四个人，但占了选票20%。这些规则照顾到了每一个\\群体的</p>\n<p>实际情况，充分尊重每一个人，将民主落到实处，权重科学合理。</p>\n<p>改选会当天，气氛活跃和谐。学长学姐们，包括同届新生都在台上大放光彩，每个人都信心满满，胜券在握。而台下的我也非等闲之辈，聆听、思考，再投票。为了选出杰出的学委会成员，不管权重如何，每一票都十分重要，每一票都代表一份信任和尊重，不可马虎，不可辜负。</p>\n<p>最后是总票环节。首先把代表着不同群体的不同颜色的票进行分类，然后再跟老师们讨论如何分配、如何计算每种票的权重，最终我们几位新生分工数票、计票、总票。虽然眼睛都快看花了，计票的&quot;正&quot;字都快不认识了，但是我们还是秉着严谨认真的态度，去保证每一位候选人都得到公平公正地对待，为学委会的成功改选尽一份力！</p>\n<p><strong>现任学委会副主席 张云想</strong></p>\n<p>感谢北京中学老师及同学们对我的认可和支持，有幸当选为副主席。我会不辱使命，发扬创新与无私奉献精神，带领学委会部门进行各种活动规划并组织实施，希望我们的活动能带给大家全新而有意义的体验，并能留下珍贵的回忆，也欢迎每一位同学和老师对我们的工作进行监督并提出宝贵建议!</p>\n<h3>从群众中来，回到群众中去</h3>\n<p><strong>现任学委会主席 杨再冉</strong></p>\n<p>在北中已经是第六个年头了，从竞选卫生委员起家的我如今站在了竞选学生委员会主席的讲台上，真是感慨万千。</p>\n<p>在北中，学生委员会是神圣的，也是最接地气的。</p>\n<p>对于曾经的门外客，我以为学委会是一个从上而下的机构。但是六年来，我的观点逐渐发生了改变，学委会其实是最贴近学生生活的。既然是基层自治组织，就应当拥有一定的自主权，在一定程度上保证学生活动自由，这合乎中国政治哲学观：相辅相成、万众合一，从群众中来、回到群众中去。</p>\n<p>虽然本届学委会为国际部的第二届学委会，却肩负着非常重要的使命。首先，要完成好对上届部门工作进行反思、总结经验并进行改进的工作；其次，将好的经验应用到本届学委会的工作中。新一届学委会改选后，使命明确，需要使学生工作更加高效，更加民主。在北中的最后一年，我竞选成为学委会主席，非常荣幸，也感觉任重道远，希望能够更好地发展并带领学委会全体成员开展工作，为将来学委会功能更健全、工作更卓有打好基础。</p>\n<p>今年的工作对我来说富有挑战性。在众多国际部新生加入大家庭之后，需要熟悉的生面孔多了。不同教学楼之间的空间距离，使得我和同学之间的交流方式需要变化，要提高学委会的工作效率。但是，我坚信未来学委会的工作离不开同学们的支持，在选举之前与选民的交流是非常必要的，提前收集群众的意见，并且有针对性地进行整改并落地见效，这样才叫真正的听民声、贴民意。</p>\n<p>中秋节后，各部都完成了部员招新，部长们提交了工作计划，10月部长们和主席团已经开始正式履职了。我们组建的新一届学委会全体成员，非常有活力，颇有才干，我相信我们开展的活动意向征集、各项特色活动的策划和评选活动，一定会让师生们满意的——我们会用行动来积极回应选民们给予我们的信任和支持。我个人也十分感激国际部的师生给予我的信任与支持，提供给我这么好的展示自我奉献学校的机会，我将不负厚望，履行使命，团结群众，砥砺前行。</p>\n"}